/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d/%d";

/* The tile for the previous button. */
"PreviousKey" = "上一步";

/* The title for the next button. */
"NextKey" = "下一步";

/* No Data View */
"NoDataKey" = "无可用图表数据。";

/* The title for the clear button */
"ClearKey" = "清除";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "新增内容";

/* The title for the start button. */
"StartKey" = "开始";

/* The title for the close button. */
"CloseKey" = "关闭";

